{
  "participatory": {
    "name": "Participatory Openness",
    "color": "#7DD3A8",
    "description": "Participatory openness is the opening of participation in research to individuals and communities outside academia. Practices and approaches which illustrate this form of openness include participatory methods such as <a href=\"/practices/co-production/\">Co-production</a>, <a href=\"/practices/community-based-participatory-research/\">Community-Based Participatory Research</a>, <a href=\"/practices/participatory-action-research/\">Participatory Action Research</a>, and <a href=\"/practices/research-practice-partnerships/\">Research-Practice Partnerships</a>. Other examples of participatory openness include <a href=\"/practices/member-checking-member-sharing/\">member checking / member sharing</a> and participatory forms of <a href=\"/practices/open-peer-review/\">open peer review</a>."
  },
  "epistemic": {
    "name": "Epistemic Openness",
    "color": "#C9A9FF",
    "description": "Epistemic openness is demonstrated by practices that value and engage with a range of knowledge types and ways of knowing beyond those that are privileged within academia. These forms of knowledge might include lived experience - as in, for example, <a href=\"/practices/participatory-action-research/\">Participatory Action Research</a>. They may also include communal forms of knowledge such as Indigenous knowledges, which may be explored in applications of <a href=\"/practices/community-based-participatory-research/\">Community-Based Participatory Research</a>, or professional and practice-based knowledge."
  },
  "process": {
    "name": "Process Openness",
    "color": "#7EC8E3",
    "description": "Process openness refers to sharing elements of the research process that would not usually be available to other researchers or audiences. Examples include <a href=\"/practices/open-materials/\">open materials</a>, <a href=\"/practices/open-documentation-of-methods/\">open documentation of methods</a>, <a href=\"/practices/open-peer-review/\">open peer review</a>, <a href=\"/practices/pre-registering-qualitative-research/\">pre-registering qualitative research</a>, and <a href=\"/practices/documenting-disseminating-failure/\">documenting and disseminating failure</a>. Practices like <a href=\"/practices/reflexivity/\">reflexivity</a> and explorations of <a href=\"/practices/positionality-foregrounding/\">positionality</a> are also examples of process openness due to their focus on the conditions under which knowledge was produced."
  },
  "evidentiary": {
    "name": "Evidentiary Openness",
    "color": "#FFB97A",
    "description": "Evidentiary openness refers to a diverse set of practices by which research evidence is made available to the communities (peers and participants) of research. Examples include <a href=\"/practices/sharing-qualitative-data/\">sharing qualitative data</a>, publishing a <a href=\"/practices/data-papers/\">data paper</a>, <a href=\"/practices/sharing-creative-practice-outputs/\">sharing outputs from arts practice research</a> and using <a href=\"/practices/annotation-for-transparent-inquiry/\">Annotation for Transparent Inquiry</a>. Practices like <a href=\"/practices/sharing-creatively-refigured-data/\">creatively refiguring data</a> and <a href=\"/practices/member-checking-member-sharing/\">member checking / member sharing</a> can offer forms of evidentiary openness with participants. Evidentiary openness can also entail the application of the <a href=\"/practices/applying-care-principles-to-indigenous-material/\">CARE principles</a> to ensure data and materials are shared in line with community preferences."
  },
  "availability": {
    "name": "Availability of Outputs",
    "color": "#FFE17A",
    "description": "Availability of outputs refers to the open access availability of outputs including, but not restricted to, research publications. This category includes open access outputs such as <a href=\"/practices/open-longform-scholarship/\">open access monographs</a>, <a href=\"/practices/data-papers/\">data papers</a>, <a href=\"/practices/open-materials/\">open materials</a>, <a href=\"/practices/pre-registering-qualitative-research/\">pre-registrations</a>, <a href=\"/practices/preprints-working-papers/\">preprints and working papers</a> and <a href=\"/practices/sharing-qualitative-data/\">open qualitative data</a>. In their free and open availability, these enable scholars to access research outputs regardless of their institutional context (if applicable) and its associated level of resource."
  },
  "accessible-communication": {
    "name": "Accessible Communication of Research",
    "color": "#FF9A9A",
    "description": "Accessible communication of research is the dissemination of research in ways that are comprehensible, meaningful and engaging to broader publics. This may include forms of <a href=\"/practices/public-scholarship/\">public scholarship</a> like <a href=\"/practices/academic-scholarly-podcasting/\">academic podcasts</a> and <a href=\"/practices/virtual-exhibitions/\">virtual exhibitions</a> that enable new forms of knowledge exchange, impact and accountability. Another type of accessible communication of research is <a href=\"/practices/sharing-creatively-refigured-data/\">sharing creatively refigured data</a>, enabling data to be presented to participants and broader audiences in comprehensible and engaging ways."
  }
}
